import Link from "next/link"
import "./rules.css";

export default function Rules() {


    
    


  return (<>
    <div className="exit"><Link  href="/">
    <img src="img/exit.png" alt=""width="24" height="24"/>
    </Link>  </div>
  <div className="rules">
  <h2>ПРАВИЛА И УСЛОВИЯ ВОЗВРАТА </h2>
  <h3>Для оформления заявки на возврат необходимо иметь следующие документы :</h3>
  <p>• Сертификат соответствия сервиса на проведение данного вида работ с приложением (копия, заверенная печатью СТОА);</p>
   <p>• Платежные документы и заказ-наряд, подтверждающие оплату услуг сервиса</p>
   <p>• Заключение СТОА о причинах неработоспособности Товара, выполненное на фирменном бланке.</p>
   <p>• Деталь без следов установки и новообразованных дефектов и повреждений (т.е тот же вид как при отправке ) </p>
    <h2>ГАРАНТИЯ. РЕКЛАМАЦИИ ПО КАЧЕСТВУ</h2>
    <h3>Отказ продавца в рекламации от покупателя происходит в следующем случае :</h3>
    <p>• речь идет о недостатке (дефекте) товара, о котором Покупатель был предупреждён (заранее в описании товара на Сайте) .</p>
        <p>• несовместимость товара с автомобилем, если Покупатель сообщил недостоверную информацию об автомобиле или необходимой ему автозапчасти.</p>
        <p>• товар был установлен (эксплуатировался) с нарушениями правил или технологий его установки (эксплуатации), о чем может свидетельствовать установка товара вне сертифицированной/специализированной/комплексной СТО и (или) неквалифицированным специалистом.</p>
        <p>• дефект Товара вызван ДТП, чрезмерным износом при эксплуатации авто, ошибками при установке.</p>
        <p>• дефект Товара, относящегося к группе топливной системы или системы выпуска, произошел вследствие    использования, не предусмотренного изготовителем транспортного средства класса топлива.</p>
        <p>• товар относится к электрической группе.</p>
        <p>• ремонтной организацией, услуги которой были приобретены за счет Покупателя, перед установкой и использованием двигателя внутреннего сгорания не производилась проверка работоспособности Товара (требуется проверка состояния зеркала цилиндра, вращения мотора, а также замена ремня ГРМ и технических жидкостей).</p>
        <p>• покупатель заявляет о возврате денежных средств за смазочные и иные технические жидкости, которые были приобретены за счет средств Покупателя самостоятельно с целью использования, установки или обслуживания Товара.</p>
        <p>• покупатель заявляет о возврате денежных средств за работы по монтажу, демонтажу, которые были приобретены за счет средств Покупателя самостоятельно с целью использования, установки или обслуживания Товара.</p>
        <p>• опломбированные детали, вскрытые заказчиком, возврату и обмену не подлежат.</p>
        <p>• поврежденные детали по вине покупателя или перевозчика возврату и обмену не подлежат.</p>
    <h3>ОТВЕТСТВЕННОСТЬ СТОРОН :</h3>  
    <p>• Перед покупкой уточняйте цену, цена может меняться в зависимости от курса валюты.</p>
    <p>• Принимайте решение о покупке обдуманно,   по причине «передумали», «странный вид» , «подозрительный вес» , «некрасивый цвет», «следы установки» , «не тот запах», «дело было не в этой детали» и т.д.возврат не осуществляется.</p>
    <p>• Продавец не несет ответственности за убытки, причиненные Покупателю вследствие ненадлежащего использования им товара, приобретенного у Продавца, т.ч. если товар был установлен (эксплуатировался) с нарушениями правил или технологий его установки (эксплуатации), о чем может свидетельствовать установка товара вне специализированной/сертифицированной/комплексной СТО и (или) неквалифицированным специалистом (в т.ч. самим Покупателем).</p>
    <p>• Продавец не несет ответственности за последствия, связанные с действиями Покупателя в случае использования товара, приобретенного у Продавца, в предпринимательских целях, а Покупатель в таком случае не вправе применять или требовать применения положений настоящего Договора.</p>
    <p>• Продавец не несёт ответственности за убытки Покупателя, возникшие в результате: предоставления Покупателем недостоверной информации при оформлении и согласовании заказа, в т.ч. неправильного указания характеристик необходимого товара и идентификационных сведений; неправомерных действий третьих лиц.</p>
<p>• Покупатель предупрежден, что б/у товар Продавца имеет специальную маркировку (контрольные метки) в целях определения факта приобретения товара у Продавца и вопросы о необходимости нарушить данные метки согласовываются с Продавцом .</p>
<p>• Заключая с Продавцом Договор Покупатель подтверждает, что уведомлен о том, что двигатели, автоматические коробки передач, роботизированные КПП, коробки передач вариаторного типа, топливные форсунки, ТНВД, модули ABS, электронные дроссельные заслонки, измеритель потока воздуха и электронные блоки управления в целях поддержания их работоспособности необходимо устанавливать только на специализированной/сертифицированной/комплексной СТО с квалифицированным персоналом.</p>
<p>• Заключая с Продавцом Договор на покупку  б/у товара и принимая условия настоящего Договора, Покупатель тем самым подтверждает, что предупрежден о том, что он несет риск полной и (или) частичной неработоспособности, а также что Продавец ввиду специфики такого рода товара не может гарантировать какой конкретно или примерный период времени приобретенный Покупателем б/у товар будет сохранять работоспособность, и как следствие Покупатель согласен принять данный товар с такими условиями.</p>
<p>• опломбированные детали, вскрытые заказчиком, возврату и обмену не подлежат. </p> 
  </div>
  </>
  );
}