import Link from "next/link"
import "./rules.css";

export default function Guarantee() {


    
    


  return (<>
    <div className="exit"><Link  href="/">
    <img src="img/exit.png" alt=""width="24" height="24"/>
    </Link>  </div>
  <div className="rules">
  <h2>Условия доставки и гарантийные сроки </h2>
  <h3>ДВС </h3>
  <p>а)Гарантийный срок 30 календарных дней , с момента получения детали.</p>
  <p>б)Все расходы , включая случаи возврата, по транспортировке приобретённых агрегатов ( узлов , деталей и т.д.)осуществляются за счёт средств покупателя .</p>
  <p>в)Продавец не несёт финансовых расходов и затрат на текущие и дополнительные работы , связанные с сервисным обслуживанием , а также расходы на дополнительные материалы и детали необходимые для эксплуатации агрегата, все оплаты услуг СТО (стоимость всех работ ( включая дополнительные и востановительные ) , масел , ОЖ и т.д )  возлагаются на покупателя . </p>
  <p>г)За нарушение сроков исполнения  и не качественно выполненных работ сотрудниками СТО продавец ответственности не несёт.</p>

    <h3>КПП</h3>
    <p>а)Гарантийный срок 14 календарных дней , с момента получения детали.</p>
    <p>б)Все расходы , включая случаи возврата, по транспортировке приобретённых агрегатов ( узлов , деталей и т.д.)осуществляются за счёт средств покупателя .</p>
    <p>в)Продавец не несёт финансовых расходов и затрат на на текущие и дополнительные работы , связанные с сервисным обслуживанием , а также расходы на дополнительные материалы и детали необходимые для эксплуатации агрегата, все оплаты услуг СТО (стоимость всех работ ( включая дополнительные и востановительные ) , масел и прочих жидкостей )  возлагаются на покупателя . </p>
    <p>г)За нарушение сроков исполнения  и не качественно выполненных работ сотрудниками СТО продавец ответственности не несёт.</p>
    <h3>ГБЦ </h3>
   
    <p>а)Гарантийный срок 14 календарных дней , с момента получения ГБЦ.</p>
    <p>б)Все расходы , включая случаи возврата, по транспортировке приобретённых агрегатов ( узлов , деталей и т.д.)осуществляются за счёт средств покупателя .</p>
    <p>в)Продавец не несёт финансовых расходов и затрат на текущие и дополнительные работы , связанные с сервисным обслуживанием , а также расходы на дополнительные материалы и детали необходимые для эксплуатации агрегата, все оплаты услуг СТО (стоимость всех работ ( включая дополнительные и востановительные ) , масел и прочих жидкостей )  возлагаются на покупателя . </p>
    <p>г)За нарушение сроков исполнения  и не качественно выполненных работ сотрудниками СТО продавец ответственности не несёт.</p>
    <h3>ДЕТАЛИ ПОДВЕСКИ И ТРАНСМИССИИ  </h3>
    <p>а)Гарантийный срок 5 календарных дней , с момента получения ГБЦ.</p>
    <p>б)Все расходы , включая случаи возврата, по транспортировке приобретённых агрегатов ( узлов , деталей и т.д.)осуществляются за счёт средств покупателя .</p>
    <p>в)Продавец не несёт финансовых расходов и затрат  на текущие и дополнительные работы , связанные с сервисным обслуживанием , </p>
    <p>а) также расходы на дополнительные материалы и детали необходимые для эксплуатации агрегата, все оплаты услуг СТО (стоимость всех работ ( включая дополнительные и востановительные ) , возлагаются на покупателя . </p>
    <p>г)За нарушение сроков исполнения  и не качественно выполненных работ сотрудниками СТО продавец ответственности не несёт.</p>
     <h3>Электрика </h3> 
     <p>а)Детали электрической группы , обмену-возвратуа не подлежат!!!</p>
     <p>б)Все расходы , включая случаи возврата, по транспортировке приобретённых агрегатов ( узлов , деталей и т.д.)осуществляются за счёт средств покупателя .</p>
     <p>в)Продавец не несёт финансовых расходов и затрат на текущие и дополнительные работы , связанные с сервисным обслуживанием . </p>
     <p>а также расходы на дополнительные материалы и детали необходимые для эксплуатации агрегата, все оплаты услуг СТО (стоимость всех работ ( включая дополнительные и востановительные ) , ремни , бендиксы , клемы , жгуты проводов и т.д.)  возлагаются на покупателя . </p>
     <p>г)За нарушение сроков исполнения  и не качественно выполненных работ сотрудниками СТО продавец ответственности не несёт.</p>
   
         
         
         </div>
  </>
  );
}